export const accessoriesData = [
  { name: 'Узел силового трансформатора', price: 15000, unit: 'комплект' },
  {
    name: 'Средства защиты (Диэлектрические боты 1пар. / Диэлектрические перчатки 2пар. / Диэлектрический коврик 5шт. / Огнетушитель порошковый ОП-5 2шт. / Огнетушитель углекислотный ОУ-5 5шт. / Каска строительная 1шт. / Штанга УВН (Указатель напряжения) 1шт. / Штанга изолирующая оперативная ШО -1шт. / Знаки безопасности (Заземлено, Не включать работают люди, Работать здесь, Испытание опасно для жизни, Не влезай убьет, Стой напряжение, Не включать работа на линии, Не открывать работа на линии)/Стенд СИЗ.1шт.)',
    price: 150000,
    unit: 'компл',
  },
  { name: 'Торцевая панель', price: 8000, unit: 'шт' },
  { name: 'Воздушный ввод РУ-(6)10кВ', price: 868021, unit: 'шт.' },
  { name: 'Лестница подъемная для БМЗ', price: 25000, unit: 'шт.' },
  { name: 'Лестничная площадка для обслуживания', price: 17000, unit: 'шт.' },
  { name: 'Ящик для песка (ТП с масляным трансформатором)', price: 39967, unit: 'шт.' },
  { name: 'Барьер (в трансформаторных отсеках)', price: 3000, unit: 'шт.' },
  { name: 'Увязывающий материал', price: 7000, unit: 'компл' },
  { name: 'Грузоподъемные ремни', price: 45000, unit: 'компл' },
  { name: 'Упаковка БМЗ Блок (МагаПак)', price: 450, unit: 'м' },
  { name: 'Упаковка оборудования', price: 5000, unit: 'компл' },
];
