export const cabinetsData = [
  {
    name: 'Шкаф собственных нужд (ШСН) серии "Я 5111" с учетом эл.эн. Сайман',
    price: 25000,
    unit: 'шт.',
  },
  {
    name: 'Шкаф собственных нужд (ШСН) серии "Я 5111" с учетом эл.эн. Меркурий',
    price: 25000,
    unit: 'шт.',
  },
  { name: 'Шкаф релейной защиты и автоматики без UPS (ШРЗ)', price: 30000, unit: 'шт.' },
  { name: 'Шкаф релейной защиты и автоматики с UPS (ШРЗ)', price: 35000, unit: 'шт.' },
  { name: 'Шкаф управления оперативным током ШУОТ 65 А/Час', price: 28000, unit: 'шт.' },
  {
    name: 'Шкаф технологической защиты и автоматического обдува (ШТЗиАО)',
    price: 32000,
    unit: 'шт.',
  },
  {
    name: 'Шкаф автоматизированной системы коммерческого учета электроэнергии (АСКУЭ)',
    price: 27000,
    unit: 'шт.',
  },
  { name: 'Шкаф телемеханики (ТМ) (Астана)', price: 26000, unit: 'шт.' },
  { name: 'Шкаф телемеханики (ТМ) (Все области)', price: 26000, unit: 'шт.' },
  { name: 'Шкаф телемеханики (ТМ) (ПС 35кВ и выше)', price: 26000, unit: 'шт.' },
  {
    name: 'Шкаф волоконно-оптические системы передачи данных (ВОСПД)',
    price: 24000,
    unit: 'шт.',
  },
  { name: 'Шкаф охранно пожарной сигнализации (ОПС)', price: 22000, unit: 'шт.' },
  { name: 'Шкаф управления вентиляцией (ШУВ)', price: 21000, unit: 'шт.' },
  { name: 'Шкаф управления вентиляцией (ШУВ) для БМЗ', price: 21000, unit: 'шт.' },
];
