// Настройки для отх ячеек - таблица весов материалов
export const outgoingPanelConfigs = [
  { device: 'РПС 100', ad: 4, mt: 5 },
  { device: 'РПС 250', ad: 4, mt: 5 },
  { device: 'РПС 400', ad: 4, mt: 5 },
  { device: 'РПС 630', ad: 6, mt: 9 },
  { device: 'Автомат до 400', ad: 4, mt: 5 },
  { device: 'Автомат 630', ad: 6, mt: 9 },
  { device: 'Автомат 800', ad: 20, mt: 35 },
  { device: 'Автомат 1000', ad: 20, mt: 35 },
  { device: 'Автомат 1600', ad: 31, mt: 63 },
  { device: 'Выкатной автомат 630', ad: 12, mt: 25 },
  { device: 'Выкатной автомат 1000', ad: 20, mt: 36 },
  { device: 'Выкатной автомат 1250', ad: 20, mt: 63 },
  { device: 'Выкатной автомат 1600', ad: 31, mt: 63 },
  { device: 'Выкатной автомат 2000', ad: 37, mt: 98 },
  { device: 'Выкатной автомат 2500', ad: 62, mt: 118 },
];